Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_bg-BG.tmx
Source language: en_us
Languages: bg_bg

source: No Compression
bg_bg: Без компресия

source: Best Speed
bg_bg: Най-добра скорост

source: Medium Compression
bg_bg: Средна компресия

source: Best Compression
bg_bg: Най-добра компресия

source: Data Table
bg_bg: Таблица

source: Title
bg_bg: Заглавие

source: Subject
bg_bg: Заглавие

source: Author
bg_bg: Автор

source: Manager
bg_bg: Управител

source: Company
bg_bg: Фирма

source: Category
bg_bg: Категория

source: Keywords
bg_bg: Ключови думи

source: Comment
bg_bg: Коментар

source: File Name
bg_bg: Име на файл

source: File Size
bg_bg: Размер на файл

source: Hyperlink
bg_bg: Хипервръзка

source: Editing Start
bg_bg: Начало на редактирането

source: Version Number
bg_bg: Номер на версия

source: Creation Time
bg_bg: Време на създаване

source: Revision Time
bg_bg: Време на последна корекция

source: Print Time
bg_bg: Време на печат

source: Backup Time
bg_bg: Време на архив

source: Summary
bg_bg: Обобщение

source: Step
bg_bg: Стъпка

source: Offset
bg_bg: Изместване

source: Numeric
bg_bg: Числов

source: Date Time
bg_bg: Дата и време

source: Boolean
bg_bg: Двоичен

source: Margins Type
bg_bg: Тип полета

source: Expression Editor
bg_bg: Редактор на изрази

source: None
bg_bg: Никакъв

source: Symbol
bg_bg: Символ

source: Add
bg_bg: Добави

source: Remove
bg_bg: Премахни

source: Move Up
bg_bg: Премести нагоре

source: Move Down
bg_bg: Премести надолу

source: Edited Border Thickness
bg_bg: Редактирай дебелина на рамка

source: Style
bg_bg: Стил

source: Color
bg_bg: Цвят

source: Rounding
bg_bg: Заобляне

source: More Options
bg_bg: Още настройки

source: Mode
bg_bg: Режим

source: Format
bg_bg: Формат

source: Units
bg_bg: Мерни единици

source: Name
bg_bg: Име

source: Base Uri
bg_bg: Базов адрес

source: Location
bg_bg: Локация

source: Text
bg_bg: Текст

source: Value
bg_bg: Стойност

source: Type
bg_bg: Тип

source: Not Defined
bg_bg: Неопределен

source: day
bg_bg: ден

source: days
bg_bg: дни

source: hour
bg_bg: час

source: hours
bg_bg: часове

source: minute
bg_bg: минута

source: minutes
bg_bg: минути

source: Zero
bg_bg: Нула

source: and
bg_bg: и

source: Export to Raster Image
bg_bg: Експорт към растерно изображение

source: Export to Vector Image
bg_bg: Експорт към векторно изображение

source: Export to Image
bg_bg: Експорт към изображение

source: Export Bounds
bg_bg: Граници за експорт

source: Resolution (in dots per inch)
bg_bg: Резолюция (точки на инч)

source: Save Image
bg_bg: Запиши изображение

source: Copy To Clipboard
bg_bg: Копирай в клипборда

source: All Raster Image Files
bg_bg: Всички растерни изображения

source: PNG Files
bg_bg: PNG изображения

source: JPEG Files
bg_bg: JPEG изображения

source: Bitmap Files
bg_bg: Растерни изображения

source: All Files
bg_bg: Всички файлове

source: Normal
bg_bg: Нормален

source: Fit
bg_bg: Побиране

source: Fit To Width
bg_bg: Побиране по ширина

source: Fit To Height
bg_bg: Побиране по височина

source: Paging Mode
bg_bg: Режим на пагиниране

source: Zoom Percent
bg_bg: Процент на мащабиране

source: Page Columns
bg_bg: Страници в колона

source: Page Rows
bg_bg: Страници на ред

source: Page Size
bg_bg: Размер на страница

source: Page Margins
bg_bg: Поле на страница

source: Page Size and Margins
bg_bg: Размер и полета на страница

source: Print Layout
bg_bg: Оформление на печата

source: Export to PDF
bg_bg: Експорт към PDF

source: PDF Document
bg_bg: PDF документ

source: Print
bg_bg: Печат

source: Zoom Factor
bg_bg: Коефициент на мащабиране

source: Zoom Mode
bg_bg: Режим на мащабиране

source: Width
bg_bg: Ширина

source: Height
bg_bg: Височина

source: Load Selection Bounds
bg_bg: Зареди областта на селекцията

source: Custom Bounds
bg_bg: Персонализирани граници

source: Font Name
bg_bg: Име на шрифт

source: Select Time Span
bg_bg: Избери период

source: Days
bg_bg: Дни

source: Hours
bg_bg: Часове

source: Minutes
bg_bg: Минути

source: Generate Id
bg_bg: Генерирай ID

source: Create
bg_bg: Създай

source: Edit
bg_bg: Редактирай

source: All
bg_bg: Всички

source: Left
bg_bg: Ляв

source: Top
bg_bg: Горе

source: Right
bg_bg: Дясно

source: Bottom
bg_bg: Долу

source: Data Source
bg_bg: Източник на данни

source: Layout Direction
bg_bg: Посока на подреждане

source: Row Fit Mode
bg_bg: Режим на наместване по редове

source: Col Fill Mode
bg_bg: Режим на запълване на колоните

source: Col Fit Mode
bg_bg: Режим на наместване по колони

source: Minimum
bg_bg: Минимум

source: Maximum
bg_bg: Максимум

source: Select Predefined Advanced Gradient
bg_bg: Избери предефиниран главен градиент

source: Selected Gradient Stop
bg_bg: Избрана точка на градиент

source: Click the buttons below to select an image source.
bg_bg: Щракнете бутоните по-долу за да изберете изображение.

source: Browse for image
bg_bg: Избери изображение

source: Browse the machine or the local network for image files.
bg_bg: Избери изображение от компютъра или локалната мрежа.

source: Enter an URI string (http or file).
bg_bg: Въведете URI адрес (HTTP или файл).

source: Link
bg_bg: Връзка

source: Orientation
bg_bg: Ориентация

source: Command UI
bg_bg: Интерфейс на командите

source: UI Theme
bg_bg: Тема на интерфейса

source: UI Culture Name
bg_bg: Име културата на интерфейса

source: Developer Mode
bg_bg: Режим за разработчици

source: Language
bg_bg: Език

source: Application
bg_bg: Приложение

source: Documents
bg_bg: Документи

source: Some settings will be applied after restarting the application.
bg_bg: Някои настройки ще бъдат приложени след като рестартирате приложението.

source: Message
bg_bg: Съобщение

source: Recent Documents
bg_bg: Скорошни документи

source: File '{0}' does not exist.
bg_bg: Файл '{0}' не съществува.

source: File Not Found
bg_bg: Файлът не съществува

source: Failed to open '{0}'.
bg_bg: Неуспешно отваряне на '{0}'.

source: Error message
bg_bg: Съобщение за грешка

source: Failed to Open File
bg_bg: Неуспешно отваряне на файл

source: About
bg_bg: Относно

source: Close
bg_bg: Затвори

source: Version
bg_bg: Версия

source: Build Date
bg_bg: Дата на версията

source: Machine Id
bg_bg: ID на машината

source: LICENSE
bg_bg: ЗАКУПИ

source: License Keys
bg_bg: Лицензни ключове

source: License Key Description
bg_bg: Описание на лицензен ключ

source: Add Key
bg_bg: Добави ключ

source: Delete Key
bg_bg: Изтрий ключ

source: Copy Key
bg_bg: Копирай ключ

source: Copy Machine Id
bg_bg: Копирай ID на машината

source: Clear All
bg_bg: Изчисти всички

source: License Key
bg_bg: Лицензен ключ

source: Add License Key
bg_bg: Добави лицензен ключ

source: The license key '{0}' is invalid.
bg_bg: Лицензният ключ '{0}' е невалиден.

source: License Key is Invalid
bg_bg: Лицензният ключ е невалиден

source: Are you sure you want to delete all license keys?
bg_bg: Сигурни ли сте, че желаете да изтриете всички лицензни ключове?

source: Confirm delete
bg_bg: Потвърждаване на изтриване

source: Pinned Document Count
bg_bg: Брой закотвени документи

source: Edited Dictionary
bg_bg: Редактиран речник

source: Open
bg_bg: Отвори

source: Import
bg_bg: Импорт

source: Save
bg_bg: Запиши

source: Save As
bg_bg: Запиши като

source: Not Translated
bg_bg: Непреведен

source: Find
bg_bg: Търси

source: Culture
bg_bg: Култура

source: Records
bg_bg: Записи

source: Import Error
bg_bg: Грешка при импортиране

source: Load Dictionary
bg_bg: Зареди речник

source: Save Dictionary
bg_bg: Запиши речник

source: Key
bg_bg: Ключ

source: Translation
bg_bg: Превод

source: Visual C# Project File
bg_bg: Visual C# проектен файл

source: Visual C# Source File
bg_bg: Visual C# сорс файл

source: Visible
bg_bg: Видим

source: Padding
bg_bg: Отстъп

source: Fill
bg_bg: Запълване

source: Border
bg_bg: Рамка

source: Font
bg_bg: Шрифт

source: Stroke
bg_bg: Очертание

source: Background
bg_bg: Фон

source: Wrap Mode
bg_bg: Режим на пренасяне

source: Max Text Width
bg_bg: Максимална ширина на текст

source: Show
bg_bg: Покажи

source: Image
bg_bg: Изображение

source: Browse
bg_bg: Избери

source: Text before Image
bg_bg: Текст преди изображение

source: Failed to Load Image
bg_bg: Несупешно зареждане на изображение

source: Angle
bg_bg: Ъгъл

source: Buttons
bg_bg: Бутони

source: Custom Button Index
bg_bg: Индекс на персонализиран бутон

source: Custom
bg_bg: Персонализиран

source: Spacing
bg_bg: Разстояние

source: Meta Image
bg_bg: Мета изображение

source: Begin Value
bg_bg: Начална стойност

source: End Value
bg_bg: Крайна стойност

source: Tell me what you want to do
bg_bg: Какво желаете да направите

source: Selected Index
bg_bg: Избран индекс

source: Checked
bg_bg: Отметнат

source: Background Color
bg_bg: Фонов цвят

source: Points
bg_bg: Точки

source: Shape
bg_bg: Фигура

source: Gradient Stops
bg_bg: Точки на градиент

source: Position
bg_bg: Позиция

source: Center X
bg_bg: Център X

source: Center Y
bg_bg: Център Y

source: Center And Focus
bg_bg: Център и фокус

source: Center
bg_bg: Център

source: Color Fill
bg_bg: Запълване с цвят

source: Stock Gradient Fill
bg_bg: Запълване с предефиниран градиент

source: Linear Gradient Fill
bg_bg: Запълване с линеен градиент

source: Radial Gradient Fill
bg_bg: Запълване с радиален градиент

source: Advanced Gradient Fill
bg_bg: Запълване със сложен градиент

source: Hatch Fill
bg_bg: Запълване с щрих

source: Image Fill
bg_bg: Запълване с изображение

source: Foreground Color
bg_bg: Преден цвят

source: Texture Mapping
bg_bg: Разположение на текстура

source: Variant
bg_bg: Вариант

source: Style and Variant
bg_bg: Стил и вариант

source: Horizontal Alignment
bg_bg: Хоризонтално подравняване

source: Vertical Alignment
bg_bg: Вертикално подравняване

source: Align Texture Mapping
bg_bg: Подравняване на текстура

source: Fixed Texture Mapping
bg_bg: Фиксирано разположение на текстура

source: Fit And Align Texture Mapping
bg_bg: Наместване и подравняване на текстура

source: Stretch Texture Mapping
bg_bg: Разтеглена текстура

source: Stretch X Align Y Texture Mapping
bg_bg: Разтегляне по X и подравняване по Y на текстура

source: Stretch Y Align X Texture Mapping
bg_bg: Разетгляне по Y и подравняване по X на текстура

source: Tile Texture Mapping
bg_bg: Повтаряне на текстура

source: Flip X
bg_bg: Обърни по X

source: Flip Y
bg_bg: Обърни по Y

source: Size
bg_bg: Размер

source: Rasterization Mode
bg_bg: Режим на растеризиране

source: Offset X
bg_bg: Изместване по X

source: Offset Y
bg_bg: Изместване по Y

source: Scale Pin Point
bg_bg: Точка за мащабиране

source: Scale
bg_bg: Мащаб

source: Use Fill And Stroke Alpha
bg_bg: Използвай прозрачността на запълването и щриха

source: Apply To Filling
bg_bg: Приложи към запълване

source: Apply To Outline
bg_bg: Приложи към очертание

source: Dash Style
bg_bg: Стил на тире

source: Start Cap
bg_bg: Начален връх

source: Dash Cap
bg_bg: Връх на тире

source: Line Join
bg_bg: Свързване на линия

source: Miter Limit
bg_bg: Лимит на скосяване

source: Dash Pattern
bg_bg: Шаблон на тире

source: Caps
bg_bg: Върхове

source: Line Joins
bg_bg: Свързвания на линии

source: Thickness
bg_bg: Дебелина

source: Base Unit
bg_bg: Базова мерна единица

source: Zoom To Mouse Cursor
bg_bg: Мащабирай до курсора на мишката

source: Allow Anchor Scrolling
bg_bg: Позволи превъртане със среден бутон

source: Time
bg_bg: Време

source: Main Menu
bg_bg: Главно меню

source: Document
bg_bg: Документ

source: Read Only
bg_bg: Само за четене

source: Save Changes
bg_bg: Запиши промените

source: Do you want to save the changes?
bg_bg: Желаете ли да запишете промените?

source: Don't Save
bg_bg: Не записвай

source: Headers Padding
bg_bg: Отстъп на заглавия

source: Headers Spacing
bg_bg: Разстояние между заглавията

source: Icons Padding
bg_bg: Отстъп на икони

source: Icons Spacing
bg_bg: Разстояние между иконите

source: Navigation Pane Options
bg_bg: Настройки на панела за навигация

source: Icon
bg_bg: Икона

source: Current State
bg_bg: Настоящо състояние

source: Expanded
bg_bg: Разширен

source: Large Image
bg_bg: Голямо изображение

source: Image Text Spacing
bg_bg: Разстояние между картина и текст

source: Minimum Column Count
bg_bg: Мин брой колони

source: Maximum Column Count
bg_bg: Максимален брой колони

source: Column Count Step
bg_bg: Брой колони - стъпка

source: Select Predefined
bg_bg: Избери предефиниран

source: Border and Thickness Editor
bg_bg: Редактор на рамка

source: Margins
bg_bg: Полета

source: Delay
bg_bg: Закъснение

source: Interval
bg_bg: Интервал

source: Fill Rule
bg_bg: Правило за запълване

source: Start Point
bg_bg: Начална точка

source: End Point
bg_bg: Крайна точка

source: Rectangle
bg_bg: Правоъгълник

source: Outer Color 1
bg_bg: Външен цвят 1

source: Middle Color 1
bg_bg: Среден цвят 1

source: Inner Color 1
bg_bg: Вътрешен цвят 1

source: Outer Color 2
bg_bg: Външен цвят 2

source: Middle Color 2
bg_bg: Среден цвят 2

source: Inner Color 2
bg_bg: Вътрешен цвят 2

source: Six Colors Border Corner
bg_bg: Шестцветен ъгъл на рамка

source: Outer Color
bg_bg: Външен цвят

source: Inner Color
bg_bg: Вътрешен цвят

source: Three Colors Border Side
bg_bg: Трицветен ъгъл на рамка

source: OK
bg_bg: ОК

source: Cancel
bg_bg: Отказ

source: Abort
bg_bg: Прекрати

source: Ignore
bg_bg: Игнорирай

source: Yes
bg_bg: Да

source: No
bg_bg: Не

source: Windows Metafile
bg_bg: Windows мета файл

source: Color Scheme
bg_bg: Цветова схема

source: Window Background Fill
bg_bg: Запълване на прозорец

source: Preview Border
bg_bg: Рамка на предварителен преглед

source: Preview Border Thickness
bg_bg: Дебелина рамка на предварителен преглед

source: Blink Interval
bg_bg: Интервал на премигване

source: Base Color
bg_bg: Базов цвят

source: Selected Color
bg_bg: Избран цвят

source: Case Sensitive
bg_bg: Различаване на главни малки букви

source: Group
bg_bg: Група

source: Close Button Spacing
bg_bg: Разстояние до бутона за затваряне

source: Inverted
bg_bg: Обърнат

source: Zoom Out
bg_bg: Намали

source: Zoom In
bg_bg: Увеличи

source: Preview Margins Percent
bg_bg: Предварителен преглед на полета в %

source: Command Name
bg_bg: Име на команда

source: Type Name
bg_bg: Име на тип

source: Target Schema Name
bg_bg: Име на схема

source: Property Name
bg_bg: Име на свойство

source: Four Colors Border Corner
bg_bg: Четирицветен ъгъл на рамка

source: Two Colors Border Corner
bg_bg: Двуцветен ъгъл на рамка

source: Middle Stroke
bg_bg: Среден щрих

source: Border Corner
bg_bg: Ъгъл на рамка

source: Border Side
bg_bg: Страна на рамка

source: Two Colors Border Side
bg_bg: Двуцветна страна на рамка

source: Arrow Direction
bg_bg: Посока на стрелка

source: Current Date
bg_bg: Текуща дата

source: Date
bg_bg: Дата

source: Shadow Style Editor
bg_bg: Редактор на сянка

source: Stroke Style Editor
bg_bg: Редактор на щрих

source: Has None Button
bg_bg: Има бутон "Никакъв"

source: Automatic
bg_bg: Автоматичен

source: Preview
bg_bg: Предварителен преглед

source: Fill Pattern
bg_bg: Шаблон за запълване

source: Fill Style Editor
bg_bg: Редактор на запълване

source: Hour
bg_bg: Час

source: Minute
bg_bg: Минута

source: Second
bg_bg: Секунда

source: Today
bg_bg: Днес

source: Enabled
bg_bg: Активиран

source: Tab Stop
bg_bg: Табулатор

source: Tooltip
bg_bg: Подсказка

source: Tabs
bg_bg: Табулатори

source: Text Align
bg_bg: Подравняване на текста

source: Word Wrap
bg_bg: Прехвърляне на думи

source: Accepts Tab
bg_bg: Приема Tab

source: Character Casing
bg_bg: Регистър на буквите

source: Direction
bg_bg: Посока

source: Cut
bg_bg: Изрежи

source: Copy
bg_bg: Копирай

source: Paste
bg_bg: Постави

source: Top Left Symbol
bg_bg: Горен ляв символ

source: Bottom Right Symbol
bg_bg: Долен десен символ

source: Fill Lane
bg_bg: Равнина на запълване

source: Stack Fill Mode
bg_bg: Режим на запълване на стек

source: Stack Fit Mode
bg_bg: Режим на наместване на стек

source: Add or Remove Items
bg_bg: Добавяне или премахване на елементи

source: Dock Area
bg_bg: Област на док

source: Color Index
bg_bg: Индекс на цвят

source: Web Safe
bg_bg: Уеб палитра

source: Named
bg_bg: По име

source: Opacity: {0}%
bg_bg: Непрозрачност: {0}%

source: Column Count
bg_bg: Брой колони

source: Horizontal Spacing
bg_bg: Хоризонтално разстояние

source: Vertical Spacing
bg_bg: Вертикално отстояние

source: Cyclic Keyboard Navigation
bg_bg: Циклична навигация

source: Preview Size
bg_bg: Размер на предварителния преглед

source: Preview Margins
bg_bg: Предварителен преглед на полета

source: Has More Colors Button
bg_bg: Има бутон Още цветове

source: More Colors
bg_bg: Още цветове

source: Large Change
bg_bg: Голяма стъпка

source: Ticks Stroke
bg_bg: Очертание на чертите

source: Size To Selected Page
bg_bg: Оразмеряване към избраната страница

source: Select Color
bg_bg: Избери цвят

source: Current Color
bg_bg: Настоящ цвят

source: New
bg_bg: Нов

source: Viewport Origin X
bg_bg: X на началото на изгледа

source: Viewport Origin Y
bg_bg: Y на началото на изгледа

source: H Scroll Mode
bg_bg: Режим на хоризонтално скролиране

source: V Scroll Mode
bg_bg: Режим на вертикално превъртане

source: No Scroll H Align
bg_bg: Хоризонтално подравняване при забранено скролиране

source: No Scroll V Align
bg_bg: Вертикално подравняване при забранено скролиране

source: Small H Scroll Change
bg_bg: Малка стъпка на хоризонтално превъртане

source: Small V Scroll Change
bg_bg: Малка стъпка на вертикално превъртане

source: Selection
bg_bg: Селекция

source: Content
bg_bg: Съдържание

source: Hot Spot Padding
bg_bg: Отстъп на гореща точка

source: Fill Mode
bg_bg: Режим на запълване

source: Uniform Widths
bg_bg: Еднакви ширини

source: Uniform Heights
bg_bg: Еднакви височини

source: Is Resized
bg_bg: Оразмерен

source: Start Position
bg_bg: Начална позиция

source: Frame Border Thickness
bg_bg: Дебелина рамка на фрейм

source: Frame Border
bg_bg: Рамка на фрейм

source: Activate Owner On Close
bg_bg: Активирай собственика при затваряне

source: Result
bg_bg: Резултат

source: Back Color
bg_bg: Фонов цвят

source: Undo
bg_bg: Откажи

source: Redo
bg_bg: Повтори

source: Abort Key
bg_bg: Клавиш за прекратяване

source: Preferred Width
bg_bg: Предпочитана ширина

source: Preferred Height
bg_bg: Предпочитана височина

source: Min Width
bg_bg: Минимална ширина

source: Min Height
bg_bg: Минимална височина

source: Max Width
bg_bg: Максимална ширина

source: Max Height
bg_bg: Максимална височина

source: Default Width
bg_bg: Ширина по подразбиране

source: Desired Width
bg_bg: Желана ширина

source: Desired Height
bg_bg: Желана височина

source: Border Thickness
bg_bg: Дебелина на рамката

source: Background Fill
bg_bg: Запълване на фона

source: Text Fill
bg_bg: Запълване на текста

source: Background & Border
bg_bg: Фон и рамка

source: Position & Size
bg_bg: Позиция и размер

source: Solid
bg_bg: Непрекъснат

source: Dash
bg_bg: Тире

source: Dot
bg_bg: Точка

source: Dash Dot
bg_bg: Тире точка

source: Dash Dot Dot
bg_bg: Тире точка точка

source: Left Side
bg_bg: Лява страна

source: Top Side
bg_bg: Горна страна

source: Right Side
bg_bg: Дясна страна

source: Bottom Side
bg_bg: Долна страна

source: Left Top Corner
bg_bg: Горен ляв ъгъл

source: Top Left Corner
bg_bg: Горен ляв ъгъл

source: Right Top Corner
bg_bg: Горен десен ъгъл

source: Top Right Corner
bg_bg: Горен десен ъгъл

source: Left Bottom Corner
bg_bg: Долен ляв ъгъл

source: Bottom Left Corner
bg_bg: Долен ляв ъгъл

source: Right Bottom Corner
bg_bg: Десен долен ъгъл

source: Bottom Right Corner
bg_bg: Долен десен ъгъл

source: Background Outline
bg_bg: Запълване на очертанията

source: Appearance
bg_bg: Облик

source: Behavior
bg_bg: Поведение

source: Corners
bg_bg: Ъгли

source: Sides
bg_bg: Страни

source: Window Result
bg_bg: Резултат от прозорец

source: Boxes Relation
bg_bg: Отношение на кутиите

source: Ribbon
bg_bg: Лента

source: Command Bars
bg_bg: Ленти с инструменти

source: Fine
bg_bg: Фин

source: Coarse
bg_bg: Груб

source: Fixed
bg_bg: Фиксиран

source: Double
bg_bg: Двоен

source: Bubble
bg_bg: Мехурчета

source: Brick
bg_bg: Тухли

source: Word Starts With
bg_bg: Дума започва с

source: Word Ends With
bg_bg: Дума завършва с

source: SB Triangle Margins Percent
bg_bg: Полета на триъгълник за яркост и контраст в %

source: Align Labels
bg_bg: Подравняване на етикети

source: {0} Editor
bg_bg: {0} редактор

source: Display Order
bg_bg: Ред на показване

source: Clear Value
bg_bg: Изчисти стойност

source: Edit Expression
bg_bg: Редактирай израз

source: Delete
bg_bg: Изтрий

source: Modified
bg_bg: Модифициран

source: Media
bg_bg: Медия

source: Element
bg_bg: Елемент

source: Tag
bg_bg: Таг

source: General
bg_bg: Общ

source: Layout
bg_bg: Разположение

source: Interactivity
bg_bg: Интерактивност

source: Options
bg_bg: Настройки

source: Miter
bg_bg: Скосено на 45 градуса

source: Bevel
bg_bg: Отрязано

source: Round
bg_bg: Заоблено

source: Flat
bg_bg: Плосък

source: Square
bg_bg: Квадрат

source: Triangle
bg_bg: Триъгълник

source: Stretch
bg_bg: Разтегляне

source: Zoom To Fill
bg_bg: Мащабирай до запълване

source: Horizontal
bg_bg: Хоризонтален

source: Vertical
bg_bg: Вертикално

source: Portrait
bg_bg: Портрет

source: Landscape
bg_bg: Пейзаж

source: Circle
bg_bg: Окръжност

source: Line
bg_bg: Ред

source: Uniform Size
bg_bg: Еднакъв размер

source: Visibility
bg_bg: Видимост

source: Horizontal Placement
bg_bg: Хоризонтално разполагане

source: Vertical Placement
bg_bg: Вертикално разположение

source: Arrange Slot
bg_bg: Слот за подреждане

source: Error Correction
bg_bg: Корекция на грешки

source: Symbology
bg_bg: Симвология

source: Edit 2D Barcode
bg_bg: Редактирай 2D баркод

source: Size Mode
bg_bg: Оразмеряване

source: Barcode
bg_bg: Баркод

source: Edit 1D Barcode
bg_bg: Редактирай 1D баркод

source: Text Style
bg_bg: Стил за текст

source: Range
bg_bg: Обхват

source: Alignment
bg_bg: Подравняване

source: Anchor
bg_bg: Котва

source: Enable Page Range
bg_bg: Разрешаване на диапазон от страници

source: Page Range
bg_bg: Диапазон от страници

source: Origin X
bg_bg: X на началото

source: Origin Y
bg_bg: Y на началото

source: Data
bg_bg: Данни

source: Show Fill
bg_bg: Показвай запълване

source: Origin
bg_bg: Начало

source: Shadow
bg_bg: Сянка

source: Order
bg_bg: Ред

source: Information
bg_bg: Информация

source: Corner Rounding
bg_bg: Заобляне на ъгъл

source: Pattern
bg_bg: Шаблон

source: Content Alignment
bg_bg: Подравняване на съдържанието

source: Cell Alignment
bg_bg: Подравняване на клетка

source: End
bg_bg: Край

source: Row Count
bg_bg: Брой редове

source: Day
bg_bg: Ден

source: Left Margin
bg_bg: Ляво поле

source: Right Margin
bg_bg: Дясно поле

source: Font Style
bg_bg: Стил на шрифт

source: Font Size
bg_bg: Размер на шрифт

source: Block
bg_bg: Блок

source: Or
bg_bg: Или

source: And
bg_bg: И

source: Description
bg_bg: Описания

source: Field Name
bg_bg: Име на поле

source: Source Field Name
bg_bg: Име на поле от източник

source: View
bg_bg: Изглед

source: Match Case
bg_bg: Отчитане на главни и малки букви

source: Columns
bg_bg: Колони

source: Scrolling
bg_bg: Превъртане

source: Protection
bg_bg: Защита

source: Allow Format
bg_bg: Позволи форматиране

source: Context Menu Mouse Button Event
bg_bg: Събитие на бутон на мишка за контекстно меню

source: Context Menu
bg_bg: Контекстно меню

source: Zoom Range
bg_bg: Мащаб

source: Max Connectors For Line Jumps
bg_bg: Максимален брой конектори за скок на линии

source: Line Jumps Shape
bg_bg: Фигура на скок на линия

source: Line Jumps Length
bg_bg: Дължина на скок на линия

source: Line Jumps Bow
bg_bg: Извивка на скок на линия

source: Line Jumps Target
bg_bg: Цел на скок на линия

source: Nevron Draw Options
bg_bg: Настройки на Nevron Draw

source: File
bg_bg: Файл

source: Tools
bg_bg: Инструменти

source: Help
bg_bg: Помощ

source: Selected Template
bg_bg: Избран шаблон
